{ "answers" :[
    {"intent":"nebenwirkung", "answer":"In den klinischen Phase-3-Studien traten bei zahlreichen Probanden Schmerzen an der Einstichstelle auf. In konkreten Zahlen heißt das: Bei 66 bis 83 Prozent der Studien-Teilnehmerinnen und -Teilnehmern. Viele beklagten auch Müdigkeit und Kopfschmerzen, Schüttelfrost oder Muskelschmerzen. Elf Prozent der Älteren und 16 Prozent der Jüngeren entwickelten zudem Fieber. Dies zählt laut dem Robert-Koch-Institut (RKI) und dem Paul Ehrlich-Institut zu den üblichen Impf-Nebenwirkungen. Solche Reaktionen zeigen, dass der Körper die Information über den Krankheitserreger, gegen den die Impfung wirken soll, verarbeitet. Das Immunsystem reagiert genau richtig: Es produziert Antikörper, die bei einer möglichen Infektion mit Sars-CoV-2 schützen."},
    {"intent":"warum", "answer":"Effektive und sichere Impfungen können einen entscheidenden Beitrag zur Eindämmung der Pandemie leisten und werden es ermöglichen, Kontaktbeschränkungen mittelfristig zu lockern. Zunächst muss jedoch ein Großteil der Bevölkerung eine Immunität gegen das Virus entwickelt haben. Durch die Impfung wird eine relevante Bevölkerungsimmunität ausgebildet und das Risiko schwerer COVID-19 Erkrankungen sehr stark reduziert."},
    {"intent":"sicher", "answer":"Ein Impfstoff wird erst nach ausreichender Überprüfung auf den Markt gebracht. Nach seiner Marktzulassung erfolgt eine ständige Kontrolle zum Erfassen von Wirksamkeit und möglichen Nebenwirkungen. Durch die Zusammenfassung von nationalen und internationalen Beobachtungen kann sichergestellt werden, dass auch Risiken von Impfstoffen erfasst werden, die so selten sind, dass sie erst bei einer sehr großen Anzahl durchgeführter Impfungen sichtbar werden."},
    {"intent":"woraus", "answer":"Bei dem Impfstoffkandidaten von Biontech und Pfizer handelt es sich um einen sogenannten genbasierten Impfstoff, auch mRNA-Impfstoff genannt. Dabei erhält der Körper genetisches Material des Virus, eine Art Bauplan in Form von RNA für den Bau von Virusteilen, sogenannten Virusproteinen. Auf diese Virusproteine reagiert dann das Immunsystem – etwa mit der Bildung von Antikörpern."},
    {"intent":"hausarzt", "answer":"Es steht zunächst nicht genügend Impfstoff für die gesamte Bevölkerung zur Verfügung. Außerdem müssen die derzeit verfügbaren Impfstoffe im Ultra-Tiefkühl-Temperaturbereich (-75°C) gelagert werden. Darüber hinaus sind initial Impfstoffe nur in Mehrdosenbehältnissen verfügbar. In der ersten Phase erfolgen die Impfungen daher in speziell eingerichteten Impfzentren, was eine zeitnahe Impfung von vielen Menschen und gleichzeitig auch eine bessere Überwachung der neuartigen Impfstoffe ermöglicht. Zudem sind mobile Teams im Einsatz, die weniger mobile Menschen z. B. in Altenheimen aufsuchen. In der zweiten Phase sollen die Impfungen zu einem großen Teil in Arztpraxen durchgeführt werden. Voraussetzung ist, dass ausreichend Impfstoffe für ein Impfangebot an breitere Bevölkerungsgruppen zur Verfügung stehen wird und dass ein großer Teil der Impfstoffe unter Standardbedingungen gelagert werden kann."},
    {"intent":"mrna", "answer":"Bei dem Impfstoffkandidaten von Biontech und Pfizer handelt es sich um einen sogenannten genbasierten Impfstoff, auch mRNA-Impfstoff genannt. Dabei erhält der Körper genetisches Material des Virus, eine Art Bauplan in Form von RNA für den Bau von Virusteilen, sogenannten Virusproteinen. Auf diese Virusproteine reagiert dann das Immunsystem – etwa mit der Bildung von Antikörpern."},
    {"intent":"entwickelt", "answer":"Bei dem Impfstoffkandidaten von Biontech und Pfizer handelt es sich um einen sogenannten genbasierten Impfstoff, auch mRNA-Impfstoff genannt. Dabei erhält der Körper genetisches Material des Virus, eine Art Bauplan in Form von RNA für den Bau von Virusteilen, sogenannten Virusproteinen. Auf diese Virusproteine reagiert dann das Immunsystem – etwa mit der Bildung von Antikörpern."},
    {"intent":"wo", "answer":"Die Verteilung eines COVID-19-Impfstoffs erfolgt zunächst über Impfzentren, die von den Bundesländern eingerichtet wurden. Des Weiteren gibt es mobile Impfteams, die bspw. stationäre Pflegeeinrichtungen aufsuchen. Bei der Impfung in Einrichtungen wie Krankenhäusern oder stationären Pflegeeinrichtungen ist auch der Einsatz von Betriebsärzten für die Impfung eine Option. Aktuelle Informationen zu den Impfzentren und deren Organisation finden sich auch bei den jeweiligen Bundesländern."},
    {"intent":"wer", "answer":"Aufgrund begrenzter Impfstoffverfügbarkeit kann die Impfung zunächst nur bestimmten Personengruppen angeboten werden, die ein besonders hohes Risiko für schwere oder tödliche Verläufe einer COVID-19-Erkrankung haben oder die beruflich entweder besonders exponiert sind oder engen Kontakt zu vulnerablen Personengruppen haben."}
  ]
}